<!-- #Телефонная книга

 - Список людей
     - Имя, фамилия
     - Телефон
     - Дата рождения
     - Избранное
 - Что можно делать
     - добавлять
     - изменять
     - добавлять/удалять из избранного
     - удалять контакт

 ### Задача 1
- GIT-репозиторий
- Сделать верстку книги
- Встроить рендер-функцию для контактов -->

<!DOCTYPE html>
<html lang="ru">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>Телефонная книга</title>
</head>
<body>
 
</body>
</html>